Repository: akavel/maniana-fork
Catalog: archive/translations.tmx
Source language: en_us
Languages: es_es, fr, he, it, ja, ru

source: Maniana List 4x1
es_es: Tareas Maniana 4x1
it: Maniana Lista 4x1
ja: マニャナリスト４X１
ru: Список Maniana 4×1

source: Send Us Feedback
es_es: Envíenos sus comentarios
it: Inviaci commento
ja: フィードバックを送信してください
ru: Отправить нам отзыв

source: Maniana title text color
es_es: Color del texto de título Maniana
it: Colore del testo del titolo di Domani
ja: マニャナのタイトルのテキストの色

source: Maniana Color
es_es: Color de Maniana
it: Colore del titolo di Domani
ja: マニャナの色
ru: Цвет «Maniana»

source: Sound
es_es: Sonido
it: Suoni
ja: サウンド
ru: Звук

source: Sound is enabled
es_es: Sonido activado
it: Sonoro abilitato
ja: サウンドが使用可
ru: Звук включен

source: Sound is disabled
es_es: Sonido desactivado
it: Suoni disabilitati
ja: サウンドが使用不可
ru: Звук выключен

source: Applause
es_es: Aplausos
it: Applauso
ja: 拍手
ru: Аплодисменты

source: Behavior
es_es: Comportamiento
it: Comportamento
ja: 行動
ru: Поведение

source: Startup Animation
es_es: Animación de inicio
it: Animazione di avvio
ja: スタートアップのアニメーション
ru: Анимация при запуске

source: Enabled (review Maniana page)
es_es: Habilitada (página de revisión Maniana)
it: Abilitato(rivedi le pagine di Maniana)
ja: （マニャナページの見直し）可
ru: Включена (обзор страницы «Maniana»)

source: Disabled (faster app start)
es_es: Deshabilitado (la aplicación inicia más rápido)
it: Disabilita (avvio più veloce app)
ja: (ハイスピードのアプリスタート）不可能
ru: Выключена (более быстрый запуск)

source: Detailed Messages
es_es: Mensajes detallados
it: Mostrare messaggi dettagliati
ja: 詳細メッセージ
ru: Подробные сообщения

source: Enabled (trainee mode)
es_es: Activado (modo de entrenamiento)
it: Abilitato (modalità apprendimento)
ja: （研修生モード) が可能
ru: Включено (режим обучения)

source: Disabled (expert mode)
es_es: Desactivado (modo experto)
it: Disabilitato (modalità esperto)
ja: 不可能 (エキスパート モード)
ru: Выключено (режим эксперта)

source: Auto Task Sort
es_es: Ordenar automáticamente de tareas
it: Ordinamento automatico
ja: 自動タスクの並べ替え
ru: Автоматическая сортировка заданий

source: This email message was sent by the Maniana To Do List Android app.
es_es: Este mensaje fue enviado por la aplicación Android: Maniana Lista de Tareas.
it: Questo messaggio di posta elettronica è stato inviato da Maniana To Do List Android app.
ja: このEメール メッセージは、 Android アプリのマニャナの To Do リスト より送信されました。

source: Welcome To Maniana!
es_es: Bienvenido a Maniana!
it: Benvenuto in Maniana!
ja: ようこそマニャナへ!
ru: Добро пожаловать в Maniana!

source: Your Maniana was just populated with few practice tasks. When you are done, delete them and enter your real tasks.
es_es: Su copia de Maniana tiene sólo tareas de práctica. Cuando haya terminado de leerlas, elimínelas e introduzca sus tareas reales.
it: Maniana contiene alcuni esempi di attività. Quando sei pronto, eliminali ed inserisci le tue reali attività.
ja: ﻿ マニャナ はいくつかの練習タスクで設定されました。完了したら、それらを削除し、実際のタスクを入力してください。
ru: Мы добавили в приложение несколько тестовых заданий. После того, как вы закончите с ними, вы можете удалить их и перейти к добавлению своих собственных.

source: Learn more in the Settings and Help screens.
es_es: Obtenga más información en la configuración y pantallas de ayuda.
it: Altre informazioni le troverai nelle Impostazioni e in Aiuto.
ja: 設定やヘルプ画面を学びます。
ru: Подробные сведения содержатся на экранах настроек и справки.

source: Press the <b>Back</b> button to continue...
it: Premi <b>Indietro</b> per continuare...
ja: 続行するには<b>戻る</b>ボタンを押してください.

source: MANIANA HELP
es_es: MANIANA: AYUDA
it: MANIANA AIUTO
ja: マニャナヘルプ
ru: СПРАВКА MANIANA

source: Like Maniana? Please rate it on the
es_es: ¿Te gustó Maniana? Por favor, calificanos en
it: Ti piace Maniana? Votalo sul
ja: アンドロイドの市場でのマニャナを評価してください。
ru: Нравится Maniana? Оцените её на

source: Content
es_es: Contenido
it: Contenuti
ja: コンテンツ
ru: Содержание

source: Concept
es_es: Concepto
it: Progetto
ja: コンセプト

source: Page Switching
es_es: Deslizar páginas
it: Cambiare pagina
ja: ページの切り替え
ru: Переключение страниц

source: Page Options
es_es: Opciones de página
it: Opzioni della Pagina
ja: ページ オプション
ru: Параметры страницы

source: Task Menu Options
es_es: ﻿Opciones del menú de tareas
it: Menù opzioni delle attività
ja: タスク メニュー オプション

source: Task Coloring
es_es: Colorear Tareas
it: Colorazione delle attività
ja: タスクの着色
ru: Цвет задач

source: Task Ordering
es_es: Ordenar Tareas
it: Ordinamento delle attività
ja: タスクの順序
ru: Порядок задач

source: (Android 4.0 and up only) Menu button, in case your phone does not have a dedicated Menu button.
es_es: (Android 4.0 o superior) Botón de menú, en caso de que su teléfono no tenga un botón de menú dedicado.
it: (Android 4.0 e sup) Bottone Menù, qualora il tuo dispositivo non ha un bottone menù dedicato.
ja: お使いになっている電話にメニューボタンがない場合（アンドロイド4.0より以上のみ）

source: Maniana is a simple and fun app to manage your todo list. Maniana provides two side by side pages:
es_es: Maniana es una aplicación para administrar listas de tareas, de manera sencilla y divertida. Maniana te provee de dos páginas, una al lado de la otra:
it: Maniana è una semplice e divertente app per gestire le attività. Maniana fornisce due pagine affiancate:
ja: マニャナはあなたの todo リストを管理すっsるのに簡単で楽しいアプリです。 マニャナはサイバイサイドのページを提供します。

source: <b>TODAY</b> page for today's tasks.
es_es: <b>HOY</b> Página para las tareas de hoy.
it: <b>OGGI</b> è la pagina delle attività odierne.
ja: <b>今日</b> のページ今日のタスク。
ru: <b>СЕГОДНЯ</b>: страница для задач на сегодня.

source: <b>MANIANA</b> page for future tasks.
es_es: <b>MAÑANA</b> para las Tareas que postergo.
it: <b>DOMANI</b> è la pagina delle attività future.
ja: <b>MANIANA</b> ページの今後の課題は。
ru: <b>MANIANA</b>: страница для будущих заданий.

source: Every morning you will find all the tasks in the TODAY page. Send the tasks you don't plan to do today back to the MANIANA page by clicking on their arrows.
es_es: ﻿Cada mañana encontrarás todas las tareas en la página HOY. Puedes enviar las tareas que no vas a hacer hoy a la página MAÑANA haciendo clic en las flechas.
it: Ogni mattina troverai tutte le attività nella pagina OGGI. Sposta le attività che non pensi di svolgere oggi nella pagina DOMANI cliccando sulle freccie.
ja: 毎朝、今日のページのすべてのタスクを検索できます。今日の計画に入っていないタスクはマニャナのページに矢印をクリックしてもどします。

source: Page Switching:
es_es: Deslizar páginas:
it: Cambiare pagina:
ja: ページの切り替え:
ru: Переключение страниц:

source: Fling the screen right/left to switch between the TODAY and MANIANA pages.
es_es: Deslizar la pantalla a derecha o izquierda para alternar entre las páginas de HOY y MAÑANA.
it: Scorri destra/sinistra per cambiare tra le pagine OGGI e DOMANI.
ja: 今日とマニャナのページの間をスクリーンでうごかす。

source: Note: showing default icons. Alternative icon sets are provided in Settings.
es_es: Nota: Se muestran los iconos por defecto. Los conjuntos alternativos de iconos se proporcionan en la configuración.
it: Nota: vengono mostrate le icone di default. Set alternativi sono disponibili in Impostazioni.
ja: 注:デフォルトのアイコンを表示。代わりのアイコンセットは設定で提供しています。

source: Indicates a locked task.
es_es: Indica una tarea bloqueada.
it: Segnala una attività bloccata.
ja: ロックされているタスクを表示してください。

source: Add new task using a keyboard.
es_es: Agregar nueva tarea utilizando el teclado.
it: Aggiugni nuova attività usando la tastiera.
ja: キーボードを使用して新しいタスクを追加します。

source: Add new task using voice recognition (enable/disable in Settings).
es_es: Agregar nueva tarea utilizando el reconocimiento de voz (activar/desactivar en la configuración).
it: Aggiungi nuova attività usando il riconoscitore vocale (abilita/disabilita in Impostazioni).
ja: 音声認識を使用して（有効／無効に設定して）新しいタスクを追加してください。

source: Reorder tasks in this age. Long press also deletes completed tasks (undo available).
it: Riordina le attività di questa pagina. Premi a lungo per eliminare le attività svolte (si può annullare).
ja: タスクは、このぺーじに並べ替えます。長いキーを押して 完了したタスクを削除します。

source: Undo last delete operation in this page.
es_es: Deshacer la última operación de eliminación en esta página.
it: Annulla l'ultima eliminazione in questa pagina.
ja: このページの最後の削除操作をもとにもどしてください。

source: Send the task to the other page.
es_es: Enviar la tarea a la otra página.
it: Invia l'attività all'altra pagina.
ja: タスクは、他のページに送信します。

source: Click on a task to open its menu:
es_es: Clic en una tarea para abrir el menú:
it: Clicca su una attività per aprire il suo menù:
ja: メニューを開くには、タスクをクリックしてください。

source: Toggle the task's done/todo status.
it: Camabia lo stato fatto/da fare.
ja: タスクの完了／todo状態にする。

source: Edit the task's text.
it: Modifica il testo della attività.
ja: タスクのテキストを編集します。

source: Lock/Unlock the tasks. Locked tasks stay in the Maniana page until the lock expire.
it: Blocca/Sblocca l'attività. Le attività bloccate vengono spostate a Domani fino alla rimozione del blocco.
ja: タスクをロック／アンロックしてください。ロックされたタスクはロック状態が期限切れになるまで保たれます。

source: Delete the task (undo available).
it: Elimina l'attività (si può annullare).
ja: タスクを削除します（元に戻す事は可能です）。

source: Click on the very left end of a task to toggle its color.
it: Clicca alla estrema sinistra della attività per cambiare colore.
ja: 色を帰るにたすくの最左端 ををクリックします。

source: Long press on a task and drag it up/down.
it: Premere a lungo su una attività per spostarla su/giù.
ja: タスクを長押して上/下に動かしてください。

source: Maniana comes with two kinds of widgets that you can embed in your phone's home screen:
it: Maniana fornisce due tipi di widgets che puoi incorporare nelle schermate del tuo dispositivo:
ja: マニャナには２種類のウィジェットがありご使用の携帯電話のホームページに埋め込むことができます。

source: <b>List Widgets</b> - show TODAY's page active tasks. Come in four different sizes.
it: <b>Widget Lista</b> - mostra la pagina delle attività odierne. Disponibile in quattro dimensioni diverse.
ja: <b>リストウィジェット</b> - 今日のページのアクティブなタスク。4 つの異なるサイズがあります。

source: <b>Icon Widget</b> - shows the number of TODAY's page active tasks.
it: <b>Widget Icona</b> - mostra il numero delle attività odierne.
ja: <b>アイコン ウィジェット</b> - アクティブなタスクの今日のページの数を示します。

source: Clicking on a widget opens the TODAY page. You can control the appearance of the list widgets in the Maniana Settings screen (see below).
it: Cliccando su un widget viene aperta la pagina OGGI. È possibile modificare l'aspetto dei widget nella schermata Impostazioni (vedi sotto).
ja: ウィジェットをクリックすると [今日] のページが開きます。マニャナ 設定画面 （下記参照） のリスト ウィジェットの外観を制御することができます。

source: The toolbar at the top of the widget contains shortcut icons for adding new tasks using the keyboard or by voice. The toolbar can be disabled in Settings.
it: La barra degli strumenti nella parte superiore del widget contiene le icone di scelta rapida per aggiungere nuove attività utilizzando la tastiera o con la voce. La barra degli strumenti può essere disattivata nelle impostazioni.
ja: ウィジェットの上部にあるツールバーにはキーボード使用または音声認識でタスクを追加することができるアイコンがあります。このツールバーは設定で使用不可にできます。

source: SOUND
it: SUONI
ja: サウンド
ru: ЗВУК

source: <b>Sound</b> - toggles sound on/off.
it: <b>Souni</b> - alterna souni on/off.
ja: <b>サウンド</b> - サウンド オン／オフに切り替える事ができます。
ru: <b>Звук</b> — включает или выключает звук.

source: <b>Applause</b> - controls the applause when a task is completed.
it: <b>Applausi</b> - altenra applausi on/off quando un compito viene completato.
ja: <b>拍手</b> - は、タスクの完了に、拍手をコントーロールできます。

source: BEHAVIOR
it: COMPORTAMENTO
ja: ビヘイビア
ru: ПОВЕДЕНИЕ

source: <b>Startup Animation</b> - enables page scroll animation when the app starts.
it: <b>Animazioni all'avvio</b> - abilita lo scorrimento della pagina all'avvio.
ja: <b>アニメーション起動</b> - アプリの起動時には、ページのスクロールのアニメーションが可能になります。

source: <b>Detailed Messages</b> - enables more detailed response messages (for new users).
it: <b>Messaggi dettagliati</b> - abilita più dettagli nei messaggi di risposta (per nuovi utenti).
ja: <b>詳細なメッセージ</b> - 新ユーザーのためのもっと詳しい回答有り。

source: <b>Auto Task Sort</b> - when checked, tasks are always ordered with pending tasks before completed tasks before locked tasks.
it: <b>Ordinamento automatico</b> - le attività vengono ordinate automaticamente per pendenti - completate - bloccate.
ja: <b>自動タスクの並べ替え</b> - オンにした場合、常に保留中のタスクが完了したたすくの順位の前になります。

source: <b>Daily Task Cleanup</b> - if checked, every night, all the completed tasks are deleted automatically.
it: <b>Pulizia giornaliera</b> - ogni notte vengono automaticamente eliminate le attività completate.
ja: ＜０＞デイリータスククリーンアプ＜／０＞ー

source: <b>Locks Expiration</b> - sets locks automatic expiration (weekly, monthly or never).
it: <b>Scadenza blocchi</b> - imposta la scadenza auutomatica dei blocchi (settimanale, mensile, annuale o mai).
ja: <b>ロックの有効期限</b> - 毎週。毎月、または全然なしの期限を自動にセットする事をロックできます。

source: PAGES
it: PAGINE
ja: ページ
ru: СТРАНИЦЫ

source: <b>Set By Theme</b> - click to select one of the predefined page appearances. You can then customize it using the settings below.
it: <b>Imposta da Tema</b> - seleziona uno schema predefinito. Si possono personalizzare utilizzando le impostazioni che seguono.
ja: <b>投稿には、[テーマの設定</b> - 1 つの定義済みのページの外観を選択してクリックしてください。そして以下の設定を使用してカスタマイズできます。

source: <b>Paper</b> - check to use paper background, uncheck for solid background color.
it: <b>Carta</b> - usa lo sfondo tipo carta, deseleziona per usare uno sfondo colorato.
ja: <b>用紙</b> - 紙の背景を選んでチュックするかソリッドの背景を選ぶ場合はチェックを外してください。

source: <b>Icons</b> - selects page icons.
it: <b>Icone</b> - seleziona le icone da usare.
ja: <b>アイコン</b> - ページ アイコンを選択して下さい。

source: <b>Task Divider Color</b> - selects color of lines between tasks (can be made transparent).
it: <b>Colore separatore attività</b> - seleziona il colore delle linee che separano le attività (impostabile anche trasparente).
ja: <b>タスクの区切り線の色</b> タスクの間の線のいろを選んで下さい（透明にもできます）。

source: <b>Title Text</b> - selects font, size and color of page title text.
it: <b>Testo Titoli</b> - seleziona font, dimensioni e colore del titolo della pagina.
ja: <b>タイトルのテキスト</b> ・ ページタイトルのテキストのフォント、サイズに色を選ぶ事が出来ます。

source: <b>Task Text</b> - select font, size and color of task text.
it: <b>Testo Attività</b> - seleziona font, dimensione e colore delle attività.
ja: <b>タスクのテキスト</b> - フォント、サイズに色を選んで下さい。

source: LIST WIDGET
it: WIDGET LISTA
ja: リスト ・ ウィジェット

source: <b>Set By Theme</b> - click to select one of the predefined widget appearances. You can then customize it using the settings below.
it: <b>Imposta da Tema</b> - seleziona uno schema predefinito. Si possono personalizzare utilizzando le impostazioni che seguono.
ja: <b>[テーマの設定</b> - 1 つの所定ウィジェットの外観を選択してクリックしてください。そして以下の設定を使用してカスタマイズできます。.

source: <b>Page Color/Background Color</b> - selects paper or background color respectively (depends on Paper). Background color can be semi transparent if you like.
it: <b>Colore pagina/Colore sfondoColor</b> - seleziona carta o colore sfondo (dipende da Carta on/off). Il colore di sfondo può essere semitrasparente.
ja: <b>ページの色/背景色</b> ・それぞれ紙または背景の色を選択 (用紙によって異なります)。背景色は、半透明二する事ができます。

source: <b>Show Toolbar</b> - if checked, the toolbar with the shortcut icons is displayed at the top of the list widget.
it: <b>Mostra barra strumenti</b> - vien msotrata la barra strumenti con le icone dei collegamenti rapidi.
ja: <b>ツールバーを表示する</b> - チェックした場合は、ショートカット アイコンがリストウィジェットの上に表示されます。

source: <b>Task Text</b> - selects task text font, size and color.
it: <b>Testo attività</b> - seleziona font, dimensione e colore.
ja: <b>タスクのテキスト</b> - タスクのテキストのフォント、サイズと色を選択します。

source: BACKUP (EXPERIMENTAL)
it: BACKUP (SPERIMENTALE)
ja: バックアップ (試み）

source: <b>Your Gmail Address</b> - enter your Gmail address. Backup attachments will be email to this address.
it: <b> Indirizzo Gmail </b> - Inserisci il tuo indirizzo Gmail. Gli allegati di backup saranno inviati a questo indirizzo.
ja: <b>あなたの Gmail アドレス</b> - あなたの Gmail アドレスを入力します。バックアップの添付ファイルは、このアドレスにEメールされます。

source: <b>Do Backup</b> - click to perform task list backup. This entry is disabled until Gmail address is entered.
it: <b>Esegui Backup</b> - esegue il backup delle attività. Si abilita inserendo un indirizzo Gamil valido.
ja: <b>バックアップを行う</b> ・ タスク リストのバックアップを実行する]をクリックします。このエントリは、Gmail のアドレスが入力されるまでに無効になります。

source: <b>Do Restore</b> - click for restore instructions.
it: <b>Esegui ripristino</b> - istruzioni per eseguire il ripristino delle attività da un backup.
ja: <b>復元を行う</b> - 復元の指示をクリックします。

source: MISCELLANEOUS
it: MISCELLANEA
ja: その他

source: <b>Release Info</b> - click to see version and release information.
it: <b>Informazioni sulla versione</b> - clicca per vedere le informazionni relative alla versione.
ja: <b>リリース情報</b> - クリックしてバージョンとリリース情報を参照して下さい。

source: <b>Tell A Friend</b> - love Maniana? click to tell a friend about it.
it: <b>Dillo ad un amico</b> - ti piace Maniana? fai clic per dirlo ad un amico.
ja: <b>友人に知らせて下さい</b> - マニャナが好きですか？友人にそれについて話すをクリックして下さい。

source: <b>Send Us Feedback</b> - click to send Maniana developers feedback, requests, questions or suggestions.
it: <b> Invia commenti</b> - clicca per inviare agli sviluppatori di Maniana commenti, richieste, domande o suggerimenti.
ja: <b>フィードバックの送信</b> - フィードバック、リクエスト、質問や提案をマニャナ開発者へ送信して下さい。

source: <b>Reset All Settings</b> - click to restores default settings (after confirmation). Does not affect task data.
it: <b>Ripristina impostazioni</b> - clicca per ripristinare le impostazioni predefinite (dopo la conferma). Non influisce sui dati delle attività.
ja: <b>すべての設定をリセットする</b>-クリックして既定の設定を復元する（復元後）をクリックします。タスク データには影響しません。

source: USING THE COLOR PICKER
it: USARE IL SELETTORE DI COLORE
ja: カラー ピッカーを使用してください。

source: 1. Select color.
it: Selezionare il colore.
ja: 1 色を選択します。

source: 2. Select shade.
it: 2. Selezionare la ombreggiatura.
ja: 2. 濃淡を選択します。

source: 3. Select transparency (if available).
it: 3. Selezionare la trasparenza (se disponibile).
ja: 3. 透明 (可能な場合) を選択します。

source: 4. Click to apply the color.
it: 4. Clicca per applicare il colore.
ja: 4. 色を適用する] をクリックします。

source: Tap on this task and select Done
es_es: Toque en esta tarea y seleccione Hecho
it: Tocca questa attività e seleziona Fine
ja: タスクをタップして完了を選択して下さい。

source: Drag left to switch page
es_es: Arrastre hacia la izquierda para cambiar de página
it: Trascina a sinistra per cambiare pagina
ja: ページを切り替えるには左へドラッグして下さい。

source: e.g. johndoe@gmail.com
es_es: por ejemplo, johndoe@gmail.com
it: es: johndoe@gmail.com
ja: 例えばjohndoe@gmail.com
ru: напр., johndoe@gmail.com

source: Tap on the arrow to do this task tomorrow
es_es: Toque en la flecha para postergar esta tarea (para mañana)
it: Tocca la freccia per spostare a domani
ja: 明日このタスクを行うには、矢印をタップします。

source: Tap on the red mark to change its color
es_es: Toque sobre la marca roja para cambiar de color
it: Tocca il segno rosso per cambiare colore
ja: その色を変更するには、赤いマークをタップします。

source: Long press on this task and move it up
es_es: Mantenga pulsada esta tarea y muévala hacia arriba
it: Premi a lungo e spostalo in alto
ja: タスクを長く押して上に移動させる。

source: See Settings and Help for more features
es_es: Ver Configuración y Ayuda para más características
it: Vedi Impostazioni e Aiuto per più funzioni
ja: 設定、ヘルプ機能の詳細について参照してください。

source: This task will be moved to the Today page on midnight
es_es: Esta tarea se movió a la página Hoy a la medianoche
it: A mezzanotte l'attività verrà spostata nella pagina Oggi
ja: このタスクは深夜 [Today] ページに移動します

source: Sound is off
es_es: El sonido está desactivado
it: Suoni disabilitati
ja: 音はオフです。
ru: Звук выключен

source: Tap to review one active task
it: Tocca per rivedere una attività
ja: 1 つのアクティブなタスクを確認するをタップします。

source: Tap to review %d active tasks
it: Tocca per rivedere %d attività
ja: %d個のアクティブなタスクを確認するをタップします。

source: Maniana has one active task
it: Maniana ha una attività
ja: マニャナは 1 つのアクティブなタスクがあります。

source: Maniana has %d active tasks
it: Maniana ha %d attività
ja: マニャナは %d のアクティブなタスクがあります。

source: Daily Notification
es_es: Notificación diaria
it: Notifica giornaliera
ja: 毎日の通知

source: Daily notification is off
es_es: La notificación diaria está desactivada
it: Notifica giornaliera disattivata
ja: 毎日の通知はオフです。

source: Will notify daily if having active tasks
es_es: Notificará diariamente si tiene tareas activas
it: Notifica giornaliera attività da svolgere
ja: アクティブなタスクがある場合は毎日通知できます。

source: <b>Daily Notifications</b> - if checked, will issue every night an Android notification if Today page has active tasks.
it: <b>Notifiche giornaliere</b> - se attivo, ogni sera verrai avvisato che ci sono attività da completare.
ja: <b>毎日の通知</b> - オンの場合今日ページをアクティブなタスクがある場合は、アンドロイドからのの通知が毎晩発行されます。

source: Reorder tasks in this page. Long press also deletes completed tasks (undo available).
es_es: Reordenar las tareas en esta página. También puede mantener presionado para eliminar las tareas completadas (se puede deshacer).
it: Riordina le attività di questa pagina. Premi a lungo per eliminare quell completate (annullabile).
ja: このページのタスクを並べ替えます。長く押す事により完了したタスクを削除します。

source: Paper color
es_es: Color del papel
it: Colore della carta
ja: 用紙の色
ru: Цвет бумаги

source: Shaking Action
es_es: Acción de sacudido
it: Scuotimento
ja: 振動の動作

source: Click to set shaking action
es_es: Clic para definir la acción de Sacudido
it: Imposta azione scuotimneto
ja: シェイキングの動作を設置するをクリックします。

source: Shake Detection
es_es: Detección de sacudido
it: Rileva scuotimento
ja: シェーク（振りを察する

source: Enabled in Maniana pages
es_es: Habilitar en las páginas de Maniana
it: Scuotimento abilitato
ja: マニャナのページに可能にしています。

source: Shake detection is disabled
es_es: Detección de Sacudido desactivada
it: Scuotimento disablitato
ja: 手振りの探知が不可能です。

source: Detection Level
es_es: Nivel de detección
it: Livello rilevamento
ja: 探知のレベル。

source: Shaking magnitude %d or higher
es_es: Magnitud de Sacudido %d o superior
it: Scossa forza %d o superiore
ja: 手振りのマグニチュードが％dかまたはより高い。

source: Shake Action
es_es: Acción de Sacudido
it: Azione da eseguire
ja: 手振りの動作。

source: New task by text
es_es: Nueva tarea por texto
it: Nuova att. (tast)
ja: テキストによる新しいタスク。
ru: Новая задача текстом

source: New task by voice
es_es: Nueva tarea por voz
it: Nuova att. (voce)
ja: 音声による新しいタスク。
ru: Новая задача голосом

source: Clean page
es_es: Página en blanco
it: Pulisci pag
ja: クリーンなページ
ru: Очистить страницу

source: Quit Maniana
es_es: Salir de Maniana
it: Esci da Maniana
ja: マニャナを終了する
ru: Выйти из Maniana

source: Shake detection not supported
es_es: No es compatible con Detección de Sacudido
it: Scuotimento non supportato
ja: 手振りの探知がサポートされていません。

source: <b>Daily Notification</b> - if checked, Maniana issues a daily Android notification if active tasks are pending.
it: <b>Notifica giornalier</b> - se attiva, Maniana emette una notifica giornaliera se ci sono attività da completare.
ja: <b>毎日の通知</b>-をオンにするとマニャナ は、アクティブなタスクが保留中の場合、毎日のアンドロイドの通知を発行します。

source: <b>Lock Expiration</b> - sets locks automatic expiration (weekly, monthly or never).
it: <b>Scadenza blocco</b> - imposta scadenza automatica dei blocchi (settima, mese o mai).
ja: <b>ロックの有効期限</b> - 毎週。毎月、または全然なしの期限を自動にセットする事をロックできます。.

source: <b>Shaking Action</b> - sets a Maniana page action to perform when the device is shaked.
it: <b>Scuotimento</b> - azione da eseguire in Maniana quando il dispositivo viene scosso.
ja: <b>手振りの動作</b> - デバイスを振ってマニャナ ページ アクションを設定します。

source: Please try the experimental shaking actions and let us know how it works for you (maniana@zapta.com).
it: Prova la nuova funzione di scuotimento e comunicaci come ti funziona (maniana@zapta.com).
ja: 手振りの操作を試してその結果を（maniana@zapta.com)にお知らせ下さい。

source: Want to be a hero in your country? Help translating Maniana to your language. Contact us for more details.
it: Vuoi essere un eroe nel tuo Paese? Aiutaci a tradurre Maniana nella tua lingua. Contattaci per maggiori dettagli.
ja: あなたの国のヒーロになりませんか？マニャナをあなたの国の言葉に翻訳して下さい。詳細についてはお問い合わせください。

source: What's new?
es_es: ¿Qué hay de nuevo?
it: Cosa c'è di nuovo?
ja: 新情報
ru: Что нового?

source: Daily notification (Settings | behavior).
it: Notifiche giornaliere (Impostazioni|Comportamento).
ja: 毎日の通知 (設定 | 行動）
